Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Cities
de: Städte
es: Ciudades
fr: Villes
it: Città
ja: 町々
ko: 성읍
pt_br: Cidades
zh_hans: 城邑

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
ko: 지우기
pt_br: Limpar
zh_hans: 清除

source: Clear Selection
de: Auswahl aufheben
es: Borrar selección
fr: Effacer la sélection
it: Annulla selezione
ja: 選択を解除
ko: 선택 해제
pt_br: Limpar seleção
zh_hans: 清除选择

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
zh_hans: 关闭

source: Coastlines, land, lakes and rivers at 1:10 million, clipped to the lands of the Bible and simplified. Public domain. Modern reservoirs and canals are left out.
de: Küsten, Land, Seen und Flüsse im Maßstab 1:10 Millionen, auf die Länder der Bibel zugeschnitten und vereinfacht. Gemeinfrei. Moderne Stauseen und Kanäle fehlen.
es: Costas, tierra, lagos y ríos a escala 1:10 millones, recortados a las tierras de la Biblia y simplificados. Dominio público. No se incluyen embalses ni canales modernos.
fr: Côtes, terres, lacs et rivières au 1/10 millions, limités aux terres de la Bible et simplifiés. Domaine public. Les réservoirs et canaux modernes sont exclus.
it: Coste, terre, laghi e fiumi in scala 1:10 milioni, ritagliati sulle terre della Bibbia e semplificati. Pubblico dominio. Bacini e canali moderni sono esclusi.
ja: 1,000万分の1の海岸線・陸地・湖沼・河川を、聖書の地に合わせて切り出し簡略化したもの。パブリックドメイン。現代のダムや運河は含みません。
ko: 1:1000만 축척의 해안선, 육지, 호수 및 강으로, 성경의 땅에 맞춰 잘라내고 단순화했습니다. 퍼블릭 도메인. 현대의 저수지와 운하는 제외했습니다.
pt_br: Litorais, terras, lagos e rios na escala 1:10 milhões, recortados para as terras da Bíblia e simplificados. Domínio público. Reservatórios e canais modernos não estão incluídos.
zh_hans: 1:1000 万比例的海岸线、陆地、湖泊与河流，已裁剪至圣经地域并加以简化。公共领域。不含现代水库和运河。

source: Colours verse numbers, links and the app’s controls.
de: Färbt Versnummern, Links und die Bedienelemente der App.
es: Colorea los números de versículo, los enlaces y los controles de la app.
fr: Colore les numéros de verset, les liens et les commandes de l’app.
it: Colora i numeri dei versetti, i link e i controlli dell’app.
ja: 節番号・リンク・アプリの操作部分の色を決めます。
ko: 절 번호, 링크 및 앱 제어기의 색상을 지정합니다.
pt_br: Colore os números dos versículos, os links e os controles do app.
zh_hans: 为节号、链接和应用控件着色。

source: Coming From Somewhere Else
de: Umstieg von woanders
es: ¿Vienes de otra app?
fr: Vous venez d’ailleurs
it: Arrivi da un’altra app
ja: 他のアプリから移行
ko: 다른 앱에서 옮겨오기
pt_br: Vindo de outro app
zh_hans: 从其他应用迁移

source: Commentary
de: Kommentare
es: Comentario
fr: Commentaires
it: Commentari
ja: 注解
ko: 주석
pt_br: Comentários
zh_hans: 注释

source: Compare Translations…
de: Übersetzungen vergleichen…
es: Comparar traducciones…
fr: Comparer les traductions…
it: Confronta traduzioni…
ja: 訳を比較…
ko: 번역본 비교…
pt_br: Comparar traduções…
zh_hans: 对比译本…

source: Compare With
de: Vergleichen mit
es: Comparar con
fr: Comparer avec
it: Confronta con
ja: 比較する訳
ko: 비교 대상
pt_br: Comparar com
zh_hans: 对比对象

source: Complete Bibles translated from the Hebrew and Greek. Reading in another language? Download a Bible from eBible.org and use Import a File.
de: Vollständige Bibeln, aus dem Hebräischen und Griechischen übersetzt. Du liest in einer anderen Sprache? Lade eine Bibel von eBible.org und nutze „Datei importieren“.
es: Biblias completas traducidas del hebreo y el griego. ¿Lees en otro idioma? Descarga una Biblia de eBible.org y usa Importar un archivo.
fr: Bibles complètes traduites depuis l’hébreu et le grec. Vous lisez dans une autre langue ? Téléchargez une Bible sur eBible.org et utilisez Importer un fichier.
it: Bibbie complete tradotte dall’ebraico e dal greco. Leggi in un’altra lingua? Scarica una Bibbia da eBible.org e usa Importa un file.
ja: ヘブライ語・ギリシャ語から訳された聖書全巻。他の言語で読みますか？eBible.org から聖書をダウンロードし、「ファイルを読み込む」をご利用ください。
ko: 히브리어와 그리스어에서 번역한 완역 성경입니다. 다른 언어로 읽으시나요? eBible.org에서 성경을 다운로드한 후 파일 가져오기를 사용하세요.
pt_br: Bíblias completas traduzidas do hebraico e do grego. Lendo em outro idioma? Baixe uma Bíblia do eBible.org e use Importar um arquivo.
zh_hans: 由希伯来文和希腊文译出的圣经全书。想读其他语言？请从 eBible.org 下载圣经，再使用“导入文件”。

source: Confidence
de: Sicherheit
es: Confianza
fr: Confiance
it: Affidabilità
ja: 確信度
ko: 신뢰도
pt_br: Confiança
zh_hans: 置信度

source: Context
de: Kontext
es: Contexto
fr: Contexte
it: Contesto
ja: 文脈
ko: 문맥
pt_br: Contexto
zh_hans: 上下文

source: Context Unavailable
de: Kontext nicht verfügbar
es: Contexto no disponible
fr: Contexte indisponible
it: Contesto non disponibile
ja: コンテキストを利用できません
ko: 컨텍스트를 사용할 수 없음
pt_br: Contexto indisponível
zh_hans: 无相关背景

source: Continue Reading
de: Weiterlesen
es: Seguir leyendo
fr: Reprendre la lecture
it: Continua a leggere
ja: 読書を続ける
ko: 이어서 읽기
pt_br: Continuar leitura
zh_hans: 继续阅读

source: Continue to Next Chapter
de: Weiter zum nächsten Kapitel
es: Continuar al siguiente capítulo
fr: Passer au chapitre suivant
it: Continua al capitolo successivo
ja: 次の章へ進む
ko: 다음 장으로 계속
pt_br: Continuar para o próximo capítulo
zh_hans: 继续下一章

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
pt_br: Copiado
zh_hans: 已复制

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
zh_hans: 复制

source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
it: Copia link
ja: リンクをコピー
ko: 링크 복사
pt_br: Copiar link
zh_hans: 复制链接

source: Copy Note
de: Notiz kopieren
es: Copiar nota
fr: Copier la note
it: Copia nota
ja: メモをコピー
ko: 메모 복사
pt_br: Copiar nota
zh_hans: 复制笔记

source: Couldn't Download Commentary
de: Kommentar nicht ladbar
es: No se pudo descargar el comentario
fr: Téléchargement du commentaire impossible
it: Impossibile scaricare il commentario
ja: 注解をダウンロードできませんでした
ko: 주석을 다운로드할 수 없음
pt_br: Não foi possível baixar o comentário
zh_hans: 无法下载注释

source: Couldn't Load That Translation
de: Übersetzung nicht ladbar
es: No se pudo cargar esa traducción
fr: Chargement de cette traduction impossible
it: Impossibile caricare quella traduzione
ja: その訳を読み込めませんでした
ko: 해당 번역본을 불러올 수 없음
pt_br: Não foi possível carregar essa tradução
zh_hans: 无法载入该译本

source: Couldn't reach eBible.org
de: eBible.org nicht erreichbar
es: No se pudo conectar con eBible.org
fr: eBible.org est injoignable
it: Impossibile raggiungere eBible.org
ja: eBible.org に接続できません
ko: eBible.org에 연결할 수 없음
pt_br: Não foi possível conectar ao eBible.org
zh_hans: 无法连接 eBible.org

source: Couldn’t Open the Invitation
de: Einladung nicht zu öffnen
es: No se pudo abrir la invitación
fr: Ouverture de l’invitation impossible
it: Impossibile aprire l’invito
ja: 招待を開けませんでした
ko: 초대장을 열 수 없음
pt_br: Não foi possível abrir o convite
zh_hans: 无法打开邀请

source: Couldn’t Use That Image
de: Bild nicht verwendbar
es: No se pudo usar esa imagen
fr: Image inutilisable
it: Impossibile usare quell’immagine
ja: その画像は使用できません
ko: 해당 이미지를 사용할 수 없음
pt_br: Não foi possível usar essa imagem
zh_hans: 无法使用该图片

source: Couldn’t download the %@
de: %@ konnte nicht geladen werden
es: No se pudo descargar %@
fr: Impossible de télécharger %@
it: Impossibile scaricare %@
ja: %@ をダウンロードできませんでした
ko: %@을(를) 다운로드할 수 없습니다
pt_br: Não foi possível baixar %@
zh_hans: 无法下载%@

source: Couldn’t find the passage “%@”. Try a reference like John 3:16.
de: Die Stelle „%@“ wurde nicht gefunden. Versuch eine Angabe wie Johannes 3,16.
es: No se encontró el pasaje “%@”. Prueba con una referencia como Juan 3:16.
fr: Passage « %@ » introuvable. Essayez une référence comme Jean 3:16.
it: Passo “%@” non trovato. Prova con un riferimento come Giovanni 3:16.
ja: 「%@」という箇所が見つかりません。ヨハネ 3:16 のような形式でお試しください。
ko: “%@” 구절을 찾을 수 없습니다. 요한복음 3:16처럼 입력해 보세요.
pt_br: Não foi possível encontrar a passagem “%@”. Tente uma referência como João 3:16.
zh_hans: 找不到经文“%@”。请尝试输入约翰福音 3:16 这样的引用。

source: Couldn’t play the Mi Speaks audio.
de: Mi Speaks-Audio konnte nicht abgespielt werden.
es: No se pudo reproducir el audio de Mi Speaks.
fr: Impossible de lire l’audio Mi Speaks.
it: Impossibile riprodurre l’audio di Mi Speaks.
ja: Mi Speaks の音声を再生できませんでした。
ko: Mi Speaks 오디오를 재생할 수 없습니다.
pt_br: Não foi possível reproduzir o áudio do Mi Speaks.
zh_hans: 无法播放 Mi Speaks 音频。

source: Create Keepsake
de: Erinnerung erstellen
es: Crear recuerdo
fr: Créer un souvenir
it: Crea ricordo
ja: 思い出を作成
ko: 기념 성경 만들기
pt_br: Criar recordação
zh_hans: 制作珍藏圣经

source: Create Note
de: Notiz erstellen
es: Crear nota
fr: Créer une note
it: Crea nota
ja: メモを作成
ko: 메모 작성
pt_br: Criar nota
zh_hans: 新建笔记

source: Create Verse Image
de: Versbild erstellen
es: Crear imagen de versículo
fr: Créer une image de verset
it: Crea immagine del versetto
ja: 聖句画像を作成
ko: 말씀 이미지 만들기
pt_br: Criar imagem do versículo
zh_hans: 创建经文图片

source: Create a Keepsake
de: Erinnerungs-Bibel erstellen
es: Crear una Biblia de recuerdo
fr: Créer un souvenir
it: Crea un ricordo
ja: 思い出の聖書を作成
ko: 기념 성경 만들기
pt_br: Criar uma recordação
zh_hans: 制作一本珍藏圣经

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
ja: 作成日
ko: 생성됨
pt_br: Criado
zh_hans: 创建时间

source: Cross References
de: Querverweise
es: Referencias cruzadas
fr: Renvois
it: Rimandi
ja: 引照
ko: 관주
pt_br: Referências cruzadas
zh_hans: 串珠经文

source: Crossway's free tier allows 5,000 requests a day for non-commercial use. The key is yours, and the ESV is read over the network — up to 500 verses are kept on the device, which is Crossway's limit.
de: Der kostenlose Tarif von Crossway erlaubt 5.000 Anfragen pro Tag für nicht-kommerzielle Nutzung. Der Schlüssel gehört dir, und die ESV wird über das Netzwerk gelesen – bis zu 500 Verse bleiben auf dem Gerät, das ist Crossways Limit.
es: El plan gratuito de Crossway permite 5.000 solicitudes al día para uso no comercial. La clave es tuya y la ESV se lee a través de la red: se conservan hasta 500 versículos en el dispositivo, que es el límite de Crossway.
fr: L’offre gratuite de Crossway permet 5 000 requêtes par jour pour un usage non commercial. La clé vous appartient et l’ESV est lu via le réseau — jusqu’à 500 versets sont conservés sur l’appareil, la limite fixée par Crossway.
it: Il piano gratuito di Crossway consente 5.000 richieste al giorno per uso non commerciale. La chiave è tua e la ESV viene letta dalla rete: sul dispositivo vengono conservati fino a 500 versetti, il limite fissato da Crossway.
ja: Crossway の無料プランでは、非商用に限り 1 日 5,000 リクエストまで利用できます。キーはご自身のものとなり、ESV はネットワーク経由で読み込まれます。デバイスに保存できるのは Crossway の上限である 500 節までです。
ko: Crossway의 무료 등급은 비상업적 용도로 하루 5,000회 요청을 허용합니다. 키는 사용자 소유이며, ESV는 네트워크로 읽어 옵니다. Crossway의 한도에 따라 기기에는 최대 500절까지 저장됩니다.
pt_br: O plano gratuito da Crossway permite 5.000 requisições por dia para uso não comercial. A chave é sua, e a ESV é lida pela rede — até 500 versículos ficam no dispositivo, que é o limite da Crossway.
zh_hans: Crossway 的免费方案允许非商业用途每天 5,000 次请求。密钥归你所有，ESV 经文通过网络读取——设备上最多保留 500 节经文，这是 Crossway 的上限。

source: Dad, Grandma Ruth, Pastor Jim
de: Papa, Oma Ruth, Pfarrer Jim
es: Papá, la abuela Ruth, el pastor Jim
fr: Papa, mamie Ruth, pasteur Jim
it: Papà, nonna Ruth, pastore Jim
ja: 父、ルースおばあちゃん、ジム牧師
ko: 아버지, 루스 할머니, 짐 목사님
pt_br: Pai, vovó Ruth, pastor Jim
zh_hans: 爸爸、露丝奶奶、吉姆牧师

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt_br: Escuro
zh_hans: 深色

source: Date debated
de: Datum umstritten
es: Fecha discutida
fr: Date débattue
it: Data dibattuta
ja: 年代には議論あり
ko: 연대 논쟁 중
pt_br: Data contestada
zh_hans: 年代存疑

source: Dates before the divided kingdom are approximate; ? marks dates that scholars dispute. Sources are listed under Sources & Credits.
de: Daten vor dem geteilten Königreich sind ungefähr; ? kennzeichnet Daten, die in der Forschung umstritten sind. Quellen findest du unter „Quellen & Danksagungen“.
es: Las fechas anteriores al reino dividido son aproximadas; ? indica fechas que los expertos discuten. Las fuentes figuran en Fuentes y créditos.
fr: Les dates antérieures au royaume divisé sont approximatives ; ? signale les dates contestées par les spécialistes. Les sources figurent sous Sources et crédits.
it: Le date precedenti al regno diviso sono approssimative; ? indica date su cui gli studiosi non concordano. Le fonti sono elencate in Fonti e crediti.
ja: 王国分裂以前の年代は概算です。? は研究者の間で議論のある年代を示します。出典は「出典とクレジット」に記載しています。
ko: 분열 왕국 이전의 연대는 근사치이며, ?는 학자들 간에 이견이 있는 연대를 표시합니다. 출처는 출처 및 크레딧에 나와 있습니다.
pt_br: Datas anteriores ao reino dividido são aproximadas; ? indica datas disputadas por estudiosos. As fontes estão em Fontes e créditos.
zh_hans: 王国分裂前的年代为约数；? 表示学界有争议的年代。来源列于“来源与鸣谢”。

source: Dawn
de: Morgengrauen
es: Amanecer
fr: Aube
it: Alba
ja: ドーン
ko: 새벽
pt_br: Amanhecer
zh_hans: 黎明

source: Dedication
de: Widmung
es: Dedicatoria
fr: Dédicace
it: Dedica
ja: 献辞
ko: 헌정사
pt_br: Dedicatória
zh_hans: 献词

source: Dedication (optional)
de: Widmung (optional)
es: Dedicatoria (opcional)
fr: Dédicace (facultative)
it: Dedica (facoltativa)
ja: 献辞（任意）
ko: 헌정사 (선택 사항)
pt_br: Dedicatória (opcional)
zh_hans: 献词（可选）

source: Delete Note
de: Notiz löschen
es: Eliminar nota
fr: Supprimer la note
it: Elimina nota
ja: ノートを削除
ko: 노트 삭제
pt_br: Excluir nota
zh_hans: 删除笔记

source: Delete this note?
de: Diese Notiz löschen?
es: ¿Eliminar esta nota?
fr: Supprimer cette note ?
it: Eliminare questa nota?
ja: このノートを削除しますか？
ko: 이 노트를 삭제할까요?
pt_br: Excluir esta nota?
zh_hans: 删除这条笔记？

source: Did evil
de: Tat das Böse
es: Hizo lo malo
fr: Fit le mal
it: Fece il male
ja: 悪を行った
ko: 악을 행함
pt_br: Fez o mal
zh_hans: 行恶

source: Did right
de: Tat das Rechte
es: Hizo lo recto
fr: Fit le bien
it: Fece il bene
ja: 正しいことを行った
ko: 정직히 행함
pt_br: Fez o que era certo
zh_hans: 行义

source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
it: Ignora
ja: 閉じる
ko: 닫기
pt_br: Dispensar
zh_hans: 关闭

source: Don't tap “Delete your account” — it sits just below Export.
de: Tippe nicht auf „Account löschen“ – das steht direkt unter „Exportieren“.
es: No toques «Eliminar tu cuenta»: está justo debajo de Exportar.
fr: Ne touchez pas « Supprimer votre compte » — c’est juste sous « Exporter ».
it: Non toccare “Elimina il tuo account”: si trova subito sotto Esporta.
ja: 「アカウントを削除」はタップしないでください。書き出しのすぐ下にあります。
ko: “계정 삭제”를 누르지 마세요. 내보내기 바로 아래에 있습니다.
pt_br: Não toque em “Excluir sua conta” — fica logo abaixo de Exportar.
zh_hans: 不要点按“删除账户”，它就在“导出”下方。

source: Done
de: Fertig
es: OK
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: OK
zh_hans: 完成

source: Double-tap to %@
de: Doppeltippen: %@
es: Toca dos veces para %@
fr: Touchez deux fois pour %@
it: Tocca due volte per %@
ja: ダブルタップで%@
ko: 두 번 탭하여 %@
pt_br: Toque duas vezes para %@
zh_hans: 双击以%@

source: Double-tap to remove this passage
de: Doppeltippen, um diese Stelle zu entfernen
es: Toca dos veces para quitar este pasaje
fr: Touchez deux fois pour retirer ce passage
it: Tocca due volte per rimuovere questo brano
ja: ダブルタップでこの箇所を削除
ko: 두 번 탭하여 이 구절 삭제
pt_br: Toque duas vezes para remover esta passagem
zh_hans: 双击以移除此经文段落

source: Download
de: Laden
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
pt_br: Baixar
zh_hans: 下载

source: Downloading %@…
de: %@ wird geladen…
es: Descargando %@…
fr: Téléchargement de %@…
it: Download di %@…
ja: %@をダウンロード中…
ko: %@ 다운로드 중…
pt_br: Baixando %@…
zh_hans: 正在下载%@…

source: Downloading the %@…
de: %@ wird geladen…
es: Descargando %@…
fr: Téléchargement de %@…
it: Download di %@…
ja: %@をダウンロード中…
ko: %@ 다운로드 중…
pt_br: Baixando %@…
zh_hans: 正在下载%@…

source: Each note’s passages are quoted above what was written. Very long passages are shortened to their opening verses.
de: Die Stellen jeder Notiz werden über dem Geschriebenen zitiert. Sehr lange Stellen werden auf ihre ersten Verse gekürzt.
es: Los pasajes de cada nota se citan encima de lo escrito. Los pasajes muy largos se acortan a sus primeros versículos.
fr: Les passages de chaque note sont cités au-dessus du texte écrit. Les passages très longs sont réduits à leurs premiers versets.
it: I brani di ogni nota sono citati sopra il testo scritto. I brani molto lunghi sono abbreviati ai versetti iniziali.
ja: 各ノートには、書かれた内容の上に該当箇所が引用されます。非常に長い箇所は冒頭の数節に短縮されます。
ko: 각 노트의 구절이 작성한 내용 위에 인용됩니다. 아주 긴 구절은 앞부분 절만 표시됩니다.
pt_br: As passagens de cada nota são citadas acima do que foi escrito. Passagens muito longas são reduzidas aos versículos iniciais.
zh_hans: 每条笔记的经文段落显示在所写内容上方。过长的段落只截取开头几节。

source: Edit line
de: Zeile bearbeiten
es: Editar línea
fr: Modifier la ligne
it: Modifica riga
ja: 行を編集
ko: 줄 편집
pt_br: Editar linha
zh_hans: 编辑行

source: Edit notes on your iPhone, iPad or Mac.
de: Notizen bearbeitest du auf iPhone, iPad oder Mac.
es: Edita las notas en el iPhone, iPad o Mac.
fr: Modifiez vos notes sur votre iPhone, iPad ou Mac.
it: Modifica le note su iPhone, iPad o Mac.
ja: メモの編集は iPhone、iPad、Mac で行えます。
ko: 메모는 iPhone, iPad 또는 Mac에서 편집하세요.
pt_br: Edite notas no seu iPhone, iPad ou Mac.
zh_hans: 在 iPhone、iPad 或 Mac 上编辑笔记。

source: Edited
de: Bearbeitet
es: Editada
fr: Modifié
it: Modificata
ja: 編集済み
ko: 편집됨
pt_br: Editada
zh_hans: 已编辑

source: Ember
de: Glut
es: Brasa
fr: Braise
it: Brace
ja: エンバー
ko: 엠버
pt_br: Brasa
zh_hans: 余烬

source: End of Chapter
de: Kapitelende
es: Fin del capítulo
fr: Fin du chapitre
it: Fine del capitolo
ja: 章の終わり
ko: 장 끝
pt_br: Fim do capítulo
zh_hans: 本章结束

source: English shown word-by-word is the Berean Standard Bible's, which this data is keyed to.
de: Das Wort für Wort angezeigte Englisch ist das der Berean Standard Bible, an der diese Daten ausgerichtet sind.
es: El inglés mostrado palabra por palabra es el de la Berean Standard Bible, a la que están vinculados estos datos.
fr: L’anglais affiché mot à mot est celui de la Berean Standard Bible, à laquelle ces données sont liées.
it: L'inglese mostrato parola per parola è quello della Berean Standard Bible, a cui questi dati sono associati.
ja: 単語ごとに表示される英語はBSBのもので、このデータはそれに対応しています。
ko: 단어별로 표시되는 영어는 이 데이터가 연결된 Berean Standard Bible의 본문입니다.
pt_br: O inglês exibido palavra por palavra é o da Berean Standard Bible, à qual estes dados estão vinculados.
zh_hans: 逐词对照的英文取自 Berean Standard Bible，本数据以其为准。

source: Enhanced
de: Verbessert
es: Mejorada
fr: Améliorée
it: Avanzata
ja: 高品質
ko: 향상됨
pt_br: Aprimorada
zh_hans: 增强

source: Eras, events, and the kings, journeys, tribes and feasts charts were compiled for this app from the biblical text and standard chronologies. Many dates are approximate and some are disputed; the app notes where.
de: Zeitalter, Ereignisse sowie die Übersichten zu Königen, Reisen, Stämmen und Festen wurden für diese App aus dem Bibeltext und gängigen Chronologien zusammengestellt. Viele Daten sind ungefähre Angaben, manche umstritten; die App weist darauf hin, wo das der Fall ist.
es: Las eras, los acontecimientos y los gráficos de reyes, viajes, tribus y fiestas se recopilaron para esta app a partir del texto bíblico y de cronologías estándar. Muchas fechas son aproximadas y algunas se discuten; la app lo indica.
fr: Les époques, les événements et les tableaux des rois, des voyages, des tribus et des fêtes ont été compilés pour cette app à partir du texte biblique et des chronologies de référence. De nombreuses dates sont approximatives et certaines sont contestées ; l’app le signale le cas échéant.
it: Ere, eventi e le tavole di re, viaggi, tribù e feste sono stati compilati per questa app dal testo biblico e dalle cronologie standard. Molte date sono approssimative e alcune sono discusse; l'app lo segnala.
ja: 時代、出来事、および王・旅程・部族・祭りの図表は、聖書本文と標準的な年代記に基づき本アプリ用に編纂されました。多くの年代は概算で、異説のあるものもあります。該当箇所にはその旨を記しています。
ko: 시대, 사건, 그리고 왕·여정·지파·절기 도표는 성경 본문과 표준 연대기를 바탕으로 이 앱을 위해 정리했습니다. 많은 연대가 대략적이며 일부는 이견이 있어, 해당 부분을 앱에서 표시합니다.
pt_br: As eras, os eventos e os gráficos de reis, viagens, tribos e festas foram compilados para este app a partir do texto bíblico e de cronologias padrão. Muitas datas são aproximadas e algumas são contestadas; o app indica onde.
zh_hans: 年代、事件，以及列王、行程、支派和节期图表，均由本应用根据圣经经文和通用年代学编纂而成。许多日期为约数，部分存在争议，应用中已标注。

source: Evening sermon: Born of the Spirit
de: Abendpredigt: Aus dem Geist geboren
es: Sermón de la tarde: Nacido del Espíritu
fr: Prédication du soir : Né de l’Esprit
it: Sermone serale: Nati dallo Spirito
ja: 夕拝の説教：霊によって生まれる
ko: 저녁 설교: 성령으로 나다
pt_br: Sermão da noite: Nascido do Espírito
zh_hans: 晚堂讲道：从圣灵生的

source: Every book read cleanly.
de: Alle Bücher sauber eingelesen.
es: Todos los libros se leen sin problemas.
fr: Chaque livre lu sans accroc.
it: Tutti i libri letti senza errori.
ja: すべての書がきれいに読み込めました。
ko: 모든 책이 깔끔하게 읽힙니다.
pt_br: Todos os livros lidos sem erros.
zh_hans: 每卷书都清晰易读。

source: Everything in that file was already here.
de: Alles aus dieser Datei war schon vorhanden.
es: Todo lo de ese archivo ya estaba aquí.
fr: Tout ce que contenait ce fichier était déjà là.
it: Il file conteneva solo elementi già presenti.
ja: そのファイルの内容はすべて既にあります。
ko: 그 파일의 모든 내용이 이미 있습니다.
pt_br: Tudo nesse arquivo já estava aqui.
zh_hans: 该文件中的内容均已存在。

source: Evidence at OpenBible.info
de: Belege bei OpenBible.info
es: Pruebas en OpenBible.info
fr: Indices sur OpenBible.info
it: Riscontri su OpenBible.info
ja: OpenBible.info の根拠
ko: OpenBible.info의 근거
pt_br: Evidências em OpenBible.info
zh_hans: 在 OpenBible.info 查看依据

source: Export %lld Notes
de: %lld Notizen exportieren
es: Exportar %lld notas
fr: Exporter %lld notes
it: Esporta %lld note
ja: %lld 件のノートを書き出す
ko: 메모 %lld개 내보내기
pt_br: Exportar %lld notas
zh_hans: 导出 %lld 条笔记

source: Export %lld Shown…
de: %lld angezeigte exportieren…
es: Exportar %lld visibles…
fr: Exporter les %lld affichées…
it: Esporta %lld mostrate…
ja: 表示中の %lld 件を書き出す…
ko: 표시된 %lld개 내보내기…
pt_br: Exportar %lld exibidas…
zh_hans: 导出显示的 %lld 条…

source: Export All Notes…
de: Alle Notizen exportieren…
es: Exportar todas las notas…
fr: Exporter toutes les notes…
it: Esporta tutte le note…
ja: すべてのノートを書き出す…
ko: 모든 메모 내보내기…
pt_br: Exportar todas as notas…
zh_hans: 导出全部笔记…

source: Export Notes
de: Notizen exportieren
es: Exportar notas
fr: Exporter les notes
it: Esporta note
ja: ノートを書き出す
ko: 메모 내보내기
pt_br: Exportar notas
zh_hans: 导出笔记

source: Export “%@”
de: „%@“ exportieren
es: Exportar «%@»
fr: Exporter « %@ »
it: Esporta “%@”
ja: 「%@」を書き出す
ko: “%@” 내보내기
pt_br: Exportar “%@”
zh_hans: 导出“%@”

source: Export…
de: Exportieren…
es: Exportar…
fr: Exporter…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
pt_br: Exportar…
zh_hans: 导出…

source: Family
de: Familie
es: Familia
fr: Famille
it: Famiglia
ja: ファミリー
ko: 가족
pt_br: Família
zh_hans: 家人

source: Family sharing needs a signed build with iCloud.
de: Family Sharing benötigt einen signierten Build mit iCloud.
es: En familia se necesita una compilación firmada con iCloud.
fr: Le partage familial exige une version signée avec iCloud.
it: Family Sharing richiede una build firmata con iCloud.
ja: ファミリー共有には iCloud 対応の署名済みビルドが必要です。
ko: 가족 공유에는 iCloud가 포함된 서명된 빌드가 필요합니다.
pt_br: O Family Sharing exige um build assinado com iCloud.
zh_hans: 家人共享需要启用 iCloud 的已签名版本。

source: Favorite
de: Favorit
es: Favorito
fr: Favori
it: Preferito
ja: お気に入り
ko: 즐겨찾기
pt_br: Favorito
zh_hans: 收藏

source: Favorite Verse
de: Favorisierter Vers
es: Versículo favorito
fr: Verset favori
it: Versetto preferito
ja: お気に入りの聖句
ko: 즐겨찾는 구절
pt_br: Versículo favorito
zh_hans: 收藏经文

source: Favorite a verse
de: Vers favorisieren
es: Marca un versículo como favorito
fr: Ajouter un verset aux favoris
it: Aggiungi un versetto ai preferiti
ja: 聖句をお気に入りに追加
ko: 구절 즐겨찾기
pt_br: Favoritar um versículo
zh_hans: 收藏一段经文
